/* Airlines View Title */
"Airlines" = "Airlines";

/* Airports View Title */
"Airports" = "Airports";

/* Airport City Label */
"City:" = "City:";

/* Closest Airport Label */
"Closest Airport:" = "Closest Airport:";

/* Airport Country Label */
"Country:" = "Country:";

/* Destinations View Title */
"Destinations" = "Destinations";

/* Airport Distance Label */
"Distance:" = "Distance:";

/* Error alert title */
"error" = "error";

/* Airport ID Label */
"ID:" = "ID:";

/* Metric units */
"km_label" = "km_label";

/* Airport Latitude Label */
"Latitude:" = "Latitude:";

/* Airport Longitude Label */
"Longitude:" = "Longitude:";

/* Imperial units */
"miles_label" = "miles_label";

/* Airport Name Label */
"Name:" = "Name:";

/* OK button in alert */
"OK" = "OK";

/* Settings View Title */
"Settings" = "Settings";

/* Units of measure */
"Units of measure" = "Units of measure";

